"TitleName" = "SomaBox 108";
"TitleName2" = "ソーマソリューション";
"TitleName3" = "アイデアプロ";
"TitleName4" = "その他";

"TabTitleName" = "Soma108";
"TabTitleName2" = "ソーマソリューション";
"TabTitleName3" = "アイデアプロ";
"TabTitleNameY" = "ソームY";
"TabTitleNameTry" = "試してみる";
"TabTitleNameX" = "ソームX";
"TabTitleNameW" = "ソームW";
"TabTitleName4" = "その他";
"GoAction" = "デモへ";
"TitleSetting" = "設定";
"TitleHelp" = "紹介";
"ContentSoma" = "SOMAボックスについて";
"ContentAuthor" = "メール送信： dacaiguoguo@163.com";

"Completed" = "完了";
"ToDo" = "やるべきこと";

"RouteX" = "ルートX";
"RouteY" = "ルートY";
"RouteZ" = "ルートZ";

"左" = "左";
"右" = "右";
"上" = "上";
"下" = "下";
"前" = "前";
"后" = "後ろ";
"Reset" = "リセット";
"StepCount" = "ステップ数";
"DemoShow" = "例";
"SomaDes" = "指一本で回転\n二本指でスライドしてパン\n二本指でピンチまたは広げてズームイン・アウト";

"Display Mode" = "表示モード";
"Colorful Answers" = "カラフルな回答";
"Question Mode" = "問題モード";
"Number Mode" = "数字モード";
"Pause Playback" = "一時停止";
"Auto Play" = "自動再生";
"StepSm" = "ステップ";
"Kind" = "解決策";

"restorePurchases.success" = "リストア成功";
"restorePurchases.error" = "再試行してください";

"Restore Purchases" = "購入の復元";
"Terms Of Use" = "利用規約";
"Privacy Policy" = "プライバシーポリシー";
"Purchases" = "購入";
"PurchasesDesc" = "自動更新。いつでもキャンセル可能。";
